Repository: kkcjy/Translator
Catalog: model/OPUS-MT-train/finetune/VNK-Hallituksen_vuosikertomus.tmx
Source language: fi_fi
Languages: sv_se

source: Valtionosuusjärjestelmän tarkoituksena on edelleen taata peruspalvelujen järjestäminen koko maassa sekä tasata olosuhteista johtuvia eroja palvelujen järjestämisessä.
sv_se: Syftet är fortsatt att se till att basservice tillhandahålls i hela landet och att jämna ut de skillnader i service som beror på skillnader i förhållandena.

source: Vuoden 2015 valtionosuusprosentti oli 25,44.
sv_se: Statsandelsprocenten för 2015 var 25,44.

source: Siinä oli vähennystä edelliseen vuoteen verrattuna 4,13 prosenttiyksikköä.
sv_se: Det är 4,13 procentenheter mindre än 2014.

source: Vähennykseen vaikuttivat eniten valtionosuusuudistus sekä valtionosuuksiin tehdyt leikkaukset.
sv_se: Mest bidrog statsandelsreformen och nedskärningarna i statsandelarna.

source: Työeläkelaitokset ja muut sosiaaliturvarahastot
sv_se: Arbetspensionsanstalterna och övriga socialskyddsfonder

source: Työeläkerahastot (mm. yksityiset eläkeyhtiöt, kuntien eläkevakuutus ja valtion eläkerahasto) ovat osa julkista taloutta ja ne huolehtivat työeläketurvan rahoittamisesta.
sv_se: Arbetspensionsfonderna (bland annat privata pensionsbolag, kommunernas pensionsförsäkring och statens pensionsfond) är en del av de offentliga finanserna och de står för finansieringen av arbetspensionsskyddet.

source: Työeläkerahastot ovat varautuneet tulevien eläkkeiden maksuun kumulatiivisilla ylijäämillä, jotta pitkällä aikavälillä niiden talous olisi kestävällä pohjalla.
sv_se: Arbetspensionsfonderna har förberett sig på utbetalning av framtida pensioner med ett kumulativt överskott för att på lång sikt hålla sin ekonomi på hållbar grund.

source: Työeläkemenot kasvavat nopeasti tulevina vuosina, kun eläkeläisten määrä kasvaa arviolta 175 000 henkilöllä kuluvan vuosikymmenen aikana.
sv_se: Arbetspensionsutgifterna stiger snabbt under de kommande åren, när antalet pensionärer uppskattningsvis ökar med 175 000 detta årtionde.

source: Eläkemenoja kasvattavat lisäksi indeksikorotukset sekä keskimääräisen eläketason nousu, sillä alkavat eläkkeet ovat maksussa olevia eläkkeitä suurempia.
sv_se: Pensionsutgifterna ökar dessutom till följd av indexhöjningar samt en högre genomsnittlig pensionsnivå, som beror på att de kommande pensionerna är högre än de pensioner som redan betalas ut.

source: Vuonna 2015 eläkerahastojen ylijäämä supistui 1,4 prosenttiin suhteessa bruttokansantuotteeseen.
sv_se: År 2015 krympte pensionsfondernas överskott till 1,4 % i förhållande till bruttonationalprodukten.

source: Ylijäämän supistumiseen vaikuttivat eläkemenojen ripeä kasvu sekä palkkasumman, josta eläkemaksutulot kerätään, hidas kasvu.
sv_se: Faktorer som påverkade minskningen var att pensionsutgifterna ökat snabbt samtidigt som lönesumman, som ger intäkterna av pensionsavgifterna, ökat långsamt.

source: Lisäksi työeläkerahastojen kansantalouden tilinpidon mukaiset korkotulot olivat v. 2015 hyvin alhaiset, kun korkotaso on matala.
sv_se: Dessutom var arbetspensionsfondernas ränteinkomster enligt nationalräkenskaperna mycket små 2015 på grund av den låga räntenivån.

source: Myös kertaluontoinen 500 milj. euron siirto Valtion eläkerahastosta valtion budjettiin heikensi työeläkerahastojen ylijäämää v. 2015.
sv_se: Också engångstransaktionen på 500 miljoner euro från Statens pensionsfond till statsbudgeten försämrade fondernas överskott.

source: Vuonna 2015 työeläkerahastojen kokonaismenot kasvoivat 5,3 %, kun kokonaistulojen kasvu jäi 2,6 prosenttiin.
sv_se: År 2015 ökade arbetspensionsfondernas totala utgifter med 5,3 %, medan de totala inkomsterna endast steg med 2,6 %.

source: Muut sosiaaliturvarahastot sisältävät lähinnä perussosiaaliturvasta vastaavan Kansaneläkelaitoksen sekä ansiosidonnaisesta työttömyysvakuutuksesta vastaavan Työttömyysvakuutusrahaston.
sv_se: De övriga socialskyddsfonderna är i första hand Folkpensionsanstalten, som ansvarar för den grundläggande sociala tryggheten, och Arbetslöshetsförsäkringsfonden, som ansvarar för den inkomstrelaterade arbetslöshetsförsäkringen.

source: Kansaneläkelaitoksen menot rahoitetaan valtion budjetista, työantajilta ja työntekijöiltä perittävistä sosiaalivakuutusmaksuista sekä vähäiseltä osin kunnilta.
sv_se: Folkpensionsanstaltens utgifter finansieras med medel från statsbudgeten, med arbetsgivarnas och arbetstagarnas socialförsäkringsavgifter och till en liten del av kommunerna.

source: Ansiosidonnainen työttömyysvakuutus rahoitetaan palkansaajilta ja työnantajilta perittävillä työttömyysvakuutusmaksuilla, valtionosuuksilla sekä pieneltä osin työttömyyskassojen jäsenmaksuilla.
sv_se: Den inkomstrelaterade arbetslöshetsförsäkringen finansieras med arbetslöshetsförsäkringspremier som tas ut av löntagare och arbetsgivare, med statsandelar och till en liten del med arbetslöshetskassornas medlemsavgifter.

source: Kansaneläkemenojen kasvua vaimentaa kansaneläkkeen saajien lukumäärän pieneneminen, mikä johtuu siitä, että yhä useampi eläkeläinen saa ainoastaan työeläkettä.
sv_se: Folkpensionsutgifterna ökar långsammare allt eftersom folkpensionstagarna blir färre, vilket i sin tur beror på att allt fler pensionärer endast får arbetspension.

source: Työttömyysmenojen kasvu on sen sijaan ollut viime vuosina ripeää heikentyneen työllisyystilanteen vuoksi.
sv_se: Däremot har arbetslöshetsutgifterna ökat snabbt de senaste åren till följd av det försämrade sysselsättningsläget.

source: Keväällä 2015 hallitusohjelmassa päätetyt säästötoimet kohdistuvat merkittävästi myös muiden sosiaaliturvarahastojen menoihin.
sv_se: De sparåtgärder som regeringen beslutade om våren 2015 i regeringsprogrammet gäller i stor utsträckning också de andra socialskyddsfondernas utgifter.

source: Muiden sosiaaliturvarahastojen talous oli 0,5 % alijäämäinen suhteessa bruttokansantuotteeseen v. 2015, vaikka muiden sosiaaliturvarahastojen talous pyritään pitämään lähellä tasapainoa.
sv_se: Dessa fonder uppvisade 2015 ett underskott på 0,5 % i förhållande till bruttonationalprodukten, även om strävan är att hålla dem nära balans.

source: Sosiaaliturvaetuudet, -avustukset ja sairaanhoitokorvaukset kohosivat 20,5 prosenttiin suhteessa bruttokansantuotteeseen v. 2015, kun ennen finanssikriisiä v. 2007 suhdeluku oli 14,9 %.
sv_se: De sociala trygghetsförmånerna, socialbidragen och sjukvårdsersättningarna steg 2015 till 20,5 % i förhållande till bruttonationalprodukten. Före finanskrisen 2007 var relationstalet 14,9 %.

source: Rasituksen kasvu johtuu pitkälti v. 2008 puhjenneesta talouskriisistä ja tästä seuranneesta kokonaistuotannon supistumisesta, mutta taustalla vaikuttaa merkittävästi myös väestön ikääntyminen sekä työttömyyden kasvu.
sv_se: Den ökade belastningen beror till stor del på den ekonomiska kris som bröt ut 2008 och ledde till att bruttonationalprodukten krympte. Men också det faktum att befolkningen åldras och arbetslösheten ökar spelar starkt in.

source: Yhteenveto tärkeimmistä toimenpiteistä eduskunnan lausumien ja kannanottojen johdosta
sv_se: Sammandrag av de viktigaste åtgärderna med anledning av riksdagens uttalanden och ställningstaganden

source: Tässä luvussa esitetään ministeriökohtaisesti jaoteltuina yleiskatsaukset toimenpiteistä, joita vastauksina eduskunnan lausumiin ja kannanottoihin on valtioneuvostossa kertomusvuonna tehty.
sv_se: I detta kapitel presenteras för varje ministerium en allmän översikt över de åtgärder som statsrådet har vidtagit under berättelseåret som svar på riksdagens uttalanden och ställningstaganden.

source: Lausuma- ja kannanottovastaukset kokonaisuudessaan ja viitetietoineen ovat kertomuksen liitteessä 3, jossa vastaukset on jaoteltu eduskunnan valiokuntien mukaan.
sv_se: Svaren med anledning av uttalandena och ställningstagandena finns i sin helhet och tillsammans med sina referensuppgifter i bilaga 3 till berättelsen, där svaren är indelade enligt riksdagsutskott.

source: Valtioneuvoston kanslian kannalta keskeinen eduskunnan uusi kannanotto liittyy hallituksen vuosikertomuksen kehittämiseen.
sv_se: Ett nytt ställningstagande av riksdagen som är av central betydelse för statsrådets kansli gäller utvecklingen av regeringens årsberättelse.

source: Kertomusta koskeva asetustasoinen sääntely uudistettiin helmikuussa 2016 ja se koskee jo viime vuodelta annettavaa kertomusta.
sv_se: Bestämmelserna om årsberättelsen på förordningsnivå sågs över i februari 2016 och ändringen gäller redan berättelsen för fjolåret.

source: Jatkossa on tarkoitus kehittää ministeriökohtaisten tulostavoitteiden asettamista ja esittämistä valtion talousarvioesityksessä tulevaa raportointia ajatellen.
sv_se: I fortsättningen är det meningen att resultatmålen för varje ministerium ska ställas upp och presenteras bättre i propositionen om statsbudgeten med tanke på framtida rapportering.

source: Valtioneuvoston tulevaisuusselontekoon liittyvän kannanoton osalta v. 2015 on laa- jasti pantu toimeen uutta kansallista ennakointimallia ja kokeilujen edistäminen on otettu yhdeksi hallituksen kärkihankkeeksi.
sv_se: När det gäller ställningstagandet om statsrådets framtidsredogörelse har man under 2015 på bred front verkställt den nya nationella modellen för framsyn och främjandet av försöksverksamhet har tagits med som ett av regeringens spetsprojekt.

source: Muut valtioneuvoston kansliassa toimeenpannut lausumat ja kannanotot liittyvät tutkimusrahoitukseen, Altia Oyj:n myyntiin ja valtionyhtiöiden johdon palkitsemiseen.
sv_se: Övriga uttalanden och ställningstaganden som har verkställts vid statsrådets kansli gäller forskningsfinansieringen, försäljningen av Altia Abp och belöningen av ledningen i statliga bolag.

source: Ulkoasiainministeriö
sv_se: Utrikesministeriet

source: Eduskunta on edellyttänyt (2014) valtioneuvostolta kerran vaalikaudessa selontekoa, jossa Suomen kehityspolitiikan sisällön lisäksi arvioidaan saavutettuja tavoitteita, pitkän aikavälin vaikuttavuutta ja toimeenpanossa ilmenneitä ongelmia.
sv_se: Riksdagen har förutsatt (2014) att statsrådet en gång per valperiod sammanställer en redogörelse där innehållet i Finlands utvecklingspolitik utvärderas tillsammans med måluppfyllelse, långsiktiga effekter och eventuella problem vid genomförandet.

source: Eduskunnan edellyttämä riippumaton arvio Suomen kehitysyhteistyöstä valmistui kesäkuussa 2015.
sv_se: Den oberoende utvärdering av Finlands utvecklingssamarbete som riksdagen har förutsatt blev klar i juni 2015.

source: Arvion suositukset otettiin osaksi hallituksen kehityspolitiikkaa koskevan selonteon valmistelua syksyllä 2015 ja valtioneuvoston selonteko kehityspolitiikasta annettiin helmikuussa 2016.
sv_se: Rekommendationerna i utvärderingen togs med i beredningen av redogörelsen om regeringens utvecklingspolitik hösten 2015 och statsrådets redogörelse om utvecklingspolitiken överlämnades i februari 2016.

source: Eduskunta edellytti (2009), että valtioneuvosto ryhtyy toimiin siviilikriisinhallinnan kotimaan valmiuksien kehittämiseksi.
sv_se: Riksdagen förutsatte (2009) insatser av statsrådet för att höja den nationella beredskapen för civil krishantering.

source: Turvallisuus- ja puolustuspoliittisessa selonteossa (v. 2012) määritellään siviilikriisinhallintaoperaatioiden tavoitteeksi 150 suomalaisasiantuntijan taso.
sv_se: I den säkerhets- och försvarspolitiska redogörelsen (år 2012) fastställs att målnivån för krishanteringsinsatserna är 150 finländska sakkunniga.

source: Siviilikriisinhallinnan v. 2014 valmistunut uusittu kansallinen strategia asettaa Suomen osallistumisen tavoitteeksi vuositasolla 150 siviilikriisinhallinnan asiantuntijaa.
sv_se: I den uppdaterade nationella strategin om civil krishantering som färdigställdes 2014 är målet för Finlands insatser en årlig genomsnittsnivå på 150 sakkunniga i civil krishantering.

source: Vuoden 2015 aikana ei päästy tavoitetasolle.
sv_se: År 2015 uppnåddes inte målnivån.

source: Vuoden 2015 aikana 70 % suomalaisista siviilikriisinhallinnan asiantuntijoista työskenteli operaatioissa uusien kriisien alueilla, toisin sanoen Ukrainassa ja operaatioissa maahanmuuton lähtö- ja kauttakulkumaissa.
sv_se: Under 2015 arbetade 70 % av de finländska krishanteringsexperterna i uppdrag på nya krisområden, dvs. i Ukraina och i länder som är utgångs- och genomfartsområden för migration.

source: Eduskunta edellyttää (2014), että ministeriöiden väliselle viranomaisyhteistyölle luodaan kriisinhallinnassa selkeä toimintamalli ja että valtioneuvosto antaa asiasta selvityksen.
sv_se: Riksdagen förutsätter (2014) att det inom krishanteringen skapas en klar verksamhetsmodell för myndighetssamarbetet mellan ministerierna och att statsrådet avger en redogörelse om detta.

source: Ulkoasiainministeriö valmistelee edelleen Suomen osallistumista sotilaalliseen kriisinhallintaan ja osallistumisen lopettamista koskevat päätökset.
sv_se: Utrikesministeriet bereder också i fortsättningen de beslut som gäller Finlands deltagande i militär krishantering och utträde ur krishanteringen.

source: Osallistumispäätökseen liittyvät sotilaalliset ja puolustuspoliittiset perusteet valmistellaan edelleen puolustusministeriössä.
sv_se: De militära och försvarspolitiska grunder som anknyter till beslutet om deltagande bereds också i fortsättningen vid försvarsministeriet.

source: Kriisinhallintaosallistumisen kansallisessa valmistelussa ja kansainvälisissä yhteyksissä pyritään kokonaisvaltaiseen lähestymistapaan ja vahvistamaan kansainvälisten toimijoiden keskinäistä yhteistyötä ja koordinaatiota.
sv_se: Genom den nationella beredningen av deltagandet i krishantering och internationella kontakter eftersträvas ett övergripande synsätt och bättre samarbete och samordning mellan de internationella aktörerna.

source: Oikeusministeriö
sv_se: Justitieministeriet

source: Oikeusministeriö on tehnyt kertomusvuonna useita eri toimenpiteitä eduskunnan lausumien ja kannanottojen johdosta.
sv_se: Under berättelseåret har justitieministeriet vidtagit flera olika åtgärder med anledning av riksdagens uttalanden och ställningstaganden.

source: Tärkeimmät näistä liittyvät eduskunnan kirjelmään kansalaisaloitteesta eduskunnalle avioliittolain, rekisteröidystä parisuhteesta annetun lain ja transseksuaalin sukupuolen vahvistamisesta annetun lain muuttamisesta sekä eduskunnan vastaukseen hallituksen esitykseen laeiksi sakon ja rikesakon määräämisestä annetun lain 1 §:n sekä rikoslain 2 a luvun muuttamisesta.
sv_se: De viktigaste av dessa ansluter sig till riksdagens skrivelse om medborgarinitiativet till riksdagen med förslag till lagar om ändring av äktenskapslagen, lagen om registrerat partnerskap och lagen om fastställande av transsexuella personers könstillhörighet samt riksdagens svar med anledning av regeringens proposition med förslag till lagar om ändring av 1 § i lagen om föreläggande av böter och ordningsbot och av 2 a kap. i strafflagen.

source: Eduskunnan edellyttämän mukaisesti hallitus antoi eduskunnalle lokakuussa 2015 tasa-arvoiseen avioliittoon liittyvän täydentävän sääntelyn annetussa tiukassa aikataulussa.
sv_se: I enlighet med det som riksdagen förutsatte överlämnade regeringen till riksdagen i oktober 2015 kompletterande reglering i anknytning till jämlikt äktenskap inom den snäva tidtabell som getts.

source: Sakon muuntorangaistusmenettelyn keventämistä ja yksinkertaistamista puolestaan selvitetään parhaillaan oikeusministeriössä eduskunnan lausuman mukaisesti.
sv_se: Möjligheterna att göra förvandlingsstrafförfarandet för böter lättare och enklare utreds å sin sida för närvarande vid justitieministeriet i enlighet med riksdagens uttalande.

source: Vaikka laki sakon ja rikesakon määräämisestä on ehdotettu kumottavaksi, muuntorangaistusmenettelyn yksinkertaistamistavoitteeseen tällä ei ole merkitystä.
sv_se: Även om det har föreslagits att lagen om föreläggande av böter och ordningsbot ska upphävas, har detta ingen betydelse med tanke på målet att göra förvandlingsstrafförfarandet enklare.

source: Sisäministeriö
sv_se: Inrikesministeriet

source: Sisäisen turvallisuuden selontekoa valmisteltiin tarkoituksena antaa se keväällä 2016.
sv_se: Det bereddes en redogörelse för den inre säkerheten med målet att den skulle överlämnas våren 2016.

source: Sisäisen turvallisuuden selonteon valmistelun jälkeen aloitetaan sisäisen turvallisuuden strategian valmistelu.
sv_se: Efter beredningen av redogörelsen för den inre säkerheten inleds beredningen av en strategi för den inre säkerheten.

source: Tehostetun harmaan talouden ja talousrikollisuuden torjunnan toimintaohjelman (2012–2015) tavoitteena on ollut vähentää harmaata taloutta ja talousrikollisuutta sekä tukea laillista yritystoimintaa ja tervettä kilpailua.
sv_se: Det effektiviserade åtgärdsprogrammet för bekämpning av grå ekonomi och ekonomisk brottslighet (2012–2015) har haft som mål att minska den gråa ekonomin och den ekonomiska brottsligheten samt att stödja laglig företagsverksamhet och en sund konkurrens.

source: Ohjelmalla on turvattu verojen ja muiden maksujen kertymistä, julkisten palveluiden säilymistä ja varmistettu julkisten palveluiden rahoituspohjaa.
sv_se: Genom programmet har man tryggat inflödet av skatter och andra avgifter, sett till att den offentliga servicen bibehålls och säkerställt finansieringsgrunden för den offentliga servicen.

source: Toimintaohjelmalla on tuettu tervettä yrittäjyyttä ja työllisyyttä.
sv_se: Genom åtgärdsprogrammet har man stött sund företagsamhet och sysselsättning.

source: Ohjelman mukaisesti on kokonaisvaltaisesti arvioitu eduskunnan kannanottojen asiakokonaisuuksia ja otettu ne tarkoituksenmukaiseksi katsotussa laajuudessa ja muodossa osaksi torjuntaohjelmaa.
sv_se: I enlighet med programmet har man på ett övergripande sätt bedömt de ämnesområden som ingår i riksdagens ställningstaganden och tagit in dessa i åtgärdsprogrammet i en ändamålsenlig omfattning och form.

source: Eduskunta on edellyttänyt hallituksen tarkkaan seuraavan ja arvioivan turvallisuusverkkouudistuksen toimeenpanoa sekä antavan hallintovaliokunnalle vuoden 2016 valtiopäivien loppuun mennessä kirjallisen selvityksen uudistuksen toimeenpanosta ja siihen liittyvistä kysymyksistä.
sv_se: Riksdagen har förutsatt att regeringen noga följer och utvärderar genomförandet av säkerhetsnätsreformen och att den före utgången av 2016 års riksmöte lämnar förvaltningsutskottet en skriftlig utredning om reformgenomförandet och anknytande frågor.

source: Laki julkisen hallinnon turvallisuusverkkotoiminnasta (10/2015) tuli voimaan 15.1.2015 ja valtioneuvosto asetti turvallisuusverkkotoiminnan neuvottelukunnan 22.1.2015.
sv_se: Lagen om verksamheten i den offentliga förvaltningens säkerhetsnät (10/2015) trädde i kraft 15.1.2015 och statsrådet tillsatte delegationen för säkerhetsnätets verksamhet 22.1.2015.

source: Valtiovarainministeriö ohjaa turvallisuusverkkotoimintaa laissa säädetyllä tavalla turvallisuusverkkotoiminnan neuvottelukunnan tukemana ja laatii turvallisuusverkkouudistuksen toimeenpanon seurantasuunnitelman ja ohjaa suunnitelman toteutumista.
sv_se: Finansministeriet styr på det sätt som föreskrivs i lagen säkerhetsnätets verksamhet med stöd av delegationen för säkerhetsnätets verksamhet och gör upp en uppföljningsplan för genomförandet av säkerhetsnätsreformen och styr genomförandet av planen.

source: Eduskunnan edellyttämä selvitys tullaan antamaan vuoden 2016 valtiopäivien loppuun mennessä.
sv_se: Den utredning som riksdagen förutsätter kommer att lämnas före utgången av 2016 års riksmöte.

source: Sisäministeriön hallinnonalalla on ollut keskeistä varmistaa tiivis yhteistyö kustannustehokkaan palvelutuotantomallin luomiseksi turvallisuusverkkotoimijoiden (HALTIK/Valtori/ERVE) kanssa.
sv_se: Inom inrikesministeriets förvaltningsområde har det varit viktigt att säkerställa ett nära samarbete med aktörerna inom säkerhetsnätet (HALTIK/Valtori/ERVE) i syfte att skapa en kostnadseffektiv modell för serviceproduktionen.

source: Samoin näiden toimijoiden roolien selkeyttäminen yhdessä VM:n ja VNK:n omistajaohjauksen kanssa on käynnissä.
sv_se: Likaså pågår arbete med att klargöra dessa aktörers roll tillsammans med FM:s och SRK:s ägarstyrning.

source: Puolustusministeriö
sv_se: Försvarsministeriet

source: Puolustusministeriöllä on vuoden 2015 vuosikertomuksessa vastattavanaan yksi eduskunnan lausuma, joka koskee asevelvollisten taloudellisia etuuksia.
sv_se: I årsberättelsen för 2015 har försvarsministeriet ett uttalande av riksdagen att bemöta, vilket gäller de värnpliktigas ekonomiska förmåner.

source: Asevelvollisten taloudellisen ja sosiaalisen aseman pitkäjänteistä ja suunnitelmallista kehittämistä jatkettiin poikkihallinnollisena yhteistyönä.
sv_se: Det långsiktiga och planmässiga arbetet med att förbättra de värnpliktigas ekonomiska och sociala villkor fortsatte i form av tväradministrativt samarbete.

source: Varusmiespalvelusajan mahdollinen huomioon ottaminen eläkkeen määräytymisessä sekä mahdolliseen kotiuttamisrahaan liittyvät toimenpiteet kuuluvat sosiaali- ja terveysministeriön hallinnonalalle.
sv_se: Frågan om tiden för beväringstjänst eventuellt ska beaktas vid fastställandet av pensionen och åtgärderna i anslutning till en eventuell hemförlovningspenning hör till social- och hälsovårdsministeriets förvaltningsområde.

source: Ottaen huomioon taloudellisten tukien kokonaisuus, sosiaali- ja terveysministeriö ei ole pitänyt tarpeellisena kotiuttamisrahan palauttamista.
sv_se: Med beaktande av de ekonomiska stöden som helhet har social- och hälsovårdsministeriet inte ansett det vara nödvändigt att återinföra hemförlovningspenningen.

source: Eduskunnan tiedonsaantia Euroopan rahoitusvakausjärjestelyistä edistettiin valtiovarainministeriön julkaisemalla puolivuosittaisella selvityksellä niistä Suomen valtion vastuista, sitoumuksista ja saatavista, jotka aiheutuvat euroalueen rahoitustukiohjelmista.
sv_se: Informationen till riksdagen om de europeiska finansiella stabilitetsmekanismerna har förbättrats genom den rapport som finansministeriet varje halvår publicerar om finska statens ansvar, åtaganden och fordringar som följer av programmen för finansiella stöd inom euroområdet.

source: Lisäksi valtioneuvosto toimitti eduskunnalle kesäkuussa 2015 selvityksen Euroopan vakausmekanismin (EVM) vuoden 2014 vuosikertomuksesta sekä Euroopan rahoitusvakausvälineen (ERVV) vuoden 2014 tilinpäätöksestä, johdon kertomuksesta ja tilintarkastajan kertomuksesta (E 28/2015 vp).
sv_se: Därtill gav statsrådet riksdagen i juni 2015 en utredning om europeiska stabilitetsmekanismens (ESM) årsrapport för 2014 samt Europeiska stabiliseringsfacilitetens (ESFS) bokslut för 2014, ledningens rapport och revisorns rapport (E 28/2015 rd).

source: Selvityksessä kuvataan euroalueen tilannetta, ja kriisinhallintaan liittyviä taloudellisia vastuita, mukaan lukien Euroopan keskuspankkijärjestelmän kautta syntyviä vastuita.
sv_se: I utredningen beskrivs situationen i euroområdet och ekonomiska åtaganden i anslutning till krishanteringen, inklusive åtaganden som uppkommer via europeiska centralbankssystemet.

source: Selvitystä käsiteltiin syksyllä eduskunnan tarkastusvaliokunnassa.
sv_se: Utredningen behandlades av riksdagens revisionsutskott under hösten.

source: Kuntatieto-ohjelmassa vuoden 2015 aikana valmistui pilotti koskien talous- ja kustannustietojen tavoitetilaa, kuntien taloutta ja toimintaa kuvaavien tietojen raportointi- ja tietojen käyttöpalvelua sekä yhden kunnan raportoinnin pilottitoteutusta.
sv_se: Inom kommuninformationsprogrammet blev ett pilotprogram om målläget för ekonomisk information och kostnadsinformation, rapporterings- och informationsanvändningstjänsten för information som beskriver kommunernas ekonomi och verksamhet samt pilotgenomförandet av en kommuns rapportering färdiga 2015.
